/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(제목 없음)";

/* No comment provided by engineer. */
"(no title)" = "(제목 없음)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "미디어 파일을 현재 업로드 중입니다. 나중에 다시 하보세요.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "iOS 용 워드프레스 새 버전이 현재 가능합니다.";

/* No comment provided by engineer. */
"A simple preview is shown below." = "단순 보기가 아래에 나타납니다.";

/* No comment provided by engineer. */
"About" = "이 앱은";

/* No comment provided by engineer. */
"Above Content" = "컨텐트 위";

/* No comment provided by engineer. */
"Activity Logs" = "Activity Logs";

/* No comment provided by engineer. */
"Add Category" = "카테고리 추가";

/* No comment provided by engineer. */
"Add Location" = "위치 추가";

/* No comment provided by engineer. */
"Add Photo From Library" = "라이브러리에서 사진을 추가하세요";

/* No comment provided by engineer. */
"Add Photo from Library" = "라이브러리에서 사진 추가";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "자신의 호스트 사이트를 추가하세요";

/* No comment provided by engineer. */
"Add Site" = "Add Site";

/* No comment provided by engineer. */
"Add Video from Library" = "라이브러리에서 비디오 추가";

/* No comment provided by engineer. */
"Add a Site" = "사이트를 추가하세요";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "생각을 여기에 추가하세요...(선택 사항)";

/* No comment provided by engineer. */
"Always Ask" = "항상 문의하세요";

/* No comment provided by engineer. */
"Anonymous" = "익명";

/* No comment provided by engineer. */
"App Info" = "앱 정보";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "정말로 이 댓글을 삭제하기를 원하시나요?";

/* No comment provided by engineer. */
"Authenticating" = "인증하기";

/* No comment provided by engineer. */
"Authentication Error" = "인증 에러";

/* No comment provided by engineer. */
"Autosaving" = "자동 저장";

/* No comment provided by engineer. */
"Back" = "뒤로";

/* No comment provided by engineer. */
"Below Content" = "컨텐트 아래";

/* No comment provided by engineer. */
"Blogs I Follow" = "팔로우 하는 블로그";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "워드프레스닷컴 블로그의 인증서를 검증할 수 없습니다";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* No comment provided by engineer. */
"Categories" = "카테고리";

/* No comment provided by engineer. */
"Categories: %@" = "카테고리: %@";

/* No comment provided by engineer. */
"Category name already exists." = "카테고리 이름이 이미 존재합니다.";

/* No comment provided by engineer. */
"Category title missing." = "카테고리 제목 없음.";

/* No comment provided by engineer. */
"Choose Image Size" = "이미지 사이즈 선택";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "글에 삽입해서 업로드할 비디오의 품질을 선택하세요.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Clear Old Activity Logs";

/* No comment provided by engineer. */
"Close" = "닫기";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "댓글";

/* No comment provided by engineer. */
"Comment failed" = "댓글이 실패했습니다";

/* No comment provided by engineer. */
"Comments" = "댓글";

/* No comment provided by engineer. */
"Configure" = "환경설정";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Connect to Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "%@로 연결됨";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "워드프레스닷컴에 접속 중입니다";

/* No comment provided by engineer. */
"Could not download Featured Image." = "특성 이미지를 내려받을 수 없습니다.";

/* No comment provided by engineer. */
"Couldn't Connect" = "연결할 수 없습니다";

/* No comment provided by engineer. */
"Couldn't sync" = "싱크가 안됩니다";

/* No comment provided by engineer. */
"Create Account" = "계정 만들기";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "워드프레스닷컴에서 계정을 만드세요";

/* No comment provided by engineer. */
"Create page" = "Create page";

/* No comment provided by engineer. */
"Create post" = "Create post";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Custom" = "사용자 정의";

/* No comment provided by engineer. */
"Custom Size" = "사용자 정의 사이즈";

/* No comment provided by engineer. */
"Default (360p)" = "Default (360p)";

/* No comment provided by engineer. */
"Delete" = "삭제";

/* No comment provided by engineer. */
"Delete %@?" = "%@를 삭제하시겠습니까?";

/* No comment provided by engineer. */
"Discard" = "무시하기";

/* No comment provided by engineer. */
"Dismiss" = "무시";

/* No comment provided by engineer. */
"Don't Allow" = "허용하지 않음";

/* No comment provided by engineer. */
"Done" = "완료됨";

/* No comment provided by engineer. */
"Draft" = "임시 글";

/* No comment provided by engineer. */
"E-mail Support" = "E-mail Support";

/* No comment provided by engineer. */
"East" = "동쪽";

/* No comment provided by engineer. */
"Edit Blog" = "블로그 편집";

/* No comment provided by engineer. */
"Edit Comment" = "댓글 편집";

/* No comment provided by engineer. */
"Edit Page" = "페이지 편집";

/* No comment provided by engineer. */
"Edit Post" = "글 편집";

/* No comment provided by engineer. */
"Email Address" = "이메일 주소";

/* No comment provided by engineer. */
"Enable Geotagging" = "지오태깅 활성화";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "지오태깅 편집 활성화";

/* No comment provided by engineer. */
"Enable Now" = "지금 활성화하기";

/* No comment provided by engineer. */
"Enter a password" = "비밀번호를 입력하세요";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Enter title here" = "Enter title here";

/* No comment provided by engineer. */
"Enter username" = "Enter username";

/* No comment provided by engineer. */
"Error" = "에러";

/* No comment provided by engineer. */
"Error Copying Video" = "비디오를 복사중 에러가 발생했습니다";

/* No comment provided by engineer. */
"Error authenticating" = "에러 인증";

/* No comment provided by engineer. */
"Error loading page" = "페이지 로딩 중 에러";

/* No comment provided by engineer. */
"Extra Debug" = "기타 디버그";

/* No comment provided by engineer. */
"Failed" = "실패함";

/* No comment provided by engineer. */
"Featured Image" = "특성 이미지";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"Finding address..." = "주소를 찾는 중...";

/* No comment provided by engineer. */
"Finding your location..." = "위치를 찾고 있습니다...";

/* No comment provided by engineer. */
"Follow" = "팔로우";

/* No comment provided by engineer. */
"Followed" = "팔로우";

/* No comment provided by engineer. */
"Following" = "팔로잉";

/* No comment provided by engineer. */
"Forbidden Access" = "금지된 접근";

/* No comment provided by engineer. */
"Freshly Pressed" = "최근 열람";

/* No comment provided by engineer. */
"Friends" = "친구";

/* No comment provided by engineer. */
"Geolocation" = "지오로케이션";

/* No comment provided by engineer. */
"Geotagging" = "지오태깅";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "지오태깅이 꺼져있습니다.\n이 글의 위치를 업데이트하려면 이 블로그 설정에서 지오태깅을 활성화하세요.";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "높이";

/* No comment provided by engineer. */
"Hi %@," = "안녕하세요 %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "웹을 손바닥에 올려 놓으세요. 조그만 패키지에 완전한 출판 능력이 있습니다.";

/* No comment provided by engineer. */
"Image" = "이미지";

/* No comment provided by engineer. */
"Image Quality" = "Image Quality";

/* No comment provided by engineer. */
"Immediately" = "즉시";

/* No comment provided by engineer. */
"Incompatible site" = "호환되지 않는 사이트";

/* No comment provided by engineer. */
"Info" = "정보";

/* No comment provided by engineer. */
"Insert" = "삽입";

/* No comment provided by engineer. */
"Insert %@:" = "삽입 %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "젯팩 설치하기";

/* No comment provided by engineer. */
"Internal Server Error" = "내부 서버 에러";

/* No comment provided by engineer. */
"Invalid Site Address" = "유효하지 않은 사이트 주소";

/* No comment provided by engineer. */
"Invalid Site Title" = "유효하지 않은 사이트 제목";

/* No comment provided by engineer. */
"Invalid username" = "유효하지 않은 사용자명";

/* No comment provided by engineer. */
"Invalid username or password" = "유효하지 않은 사용자명 또는 비밀번호";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "유효하지 않은 사용자명/비밀번호. 자격을 업데이트하고 다시 하세요.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "워드프레스 사이트에 현재 접근할 수 없습니다. 나중에 다시 하세요";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "통계는 젯팩 1.8.2 이상이 필요합니다.젯팩을 설치하시겠습니까?";

/* No comment provided by engineer. */
"Jetpack Connect" = "젯팩 연결";

/* No comment provided by engineer. */
"Jetpack Sign In" = "젯팩 회원가입";

/* No comment provided by engineer. */
"Jetpack Stats" = "젯팩 통계";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Keep Editing";

/* No comment provided by engineer. */
"Landscape" = "가로형";

/* No comment provided by engineer. */
"Large" = "Large";

/* No comment provided by engineer. */
"Large (%@)" = "Large (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "마지막 업데이트: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "마지막 업데이트: 없음";

/* No comment provided by engineer. */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "한계에 이르렀습니다. 1분 후에 다시 할 수 있습니다. 제한이 해제 되기까지 기다리는 시간을 증가시키기 전에 다시 해보세요. 이것이 에러라면 지원 센터에 연락하세요. ";

/* No comment provided by engineer. */
"Link URL" = "URL 링크";

/* No comment provided by engineer. */
"Lists" = "목록";

/* No comment provided by engineer. */
"Loading Featured Image" = "특성 이미지 로딩중";

/* No comment provided by engineer. */
"Loading blogs..." = "블로그 로딩 중...";

/* No comment provided by engineer. */
"Loading..." = "로딩 중...";

/* No comment provided by engineer. */
"Local" = "로컬";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "위치 서비스가 꺼져있습니다.\n이 글의 위치를 추가하거나 업데이트 하려면 설정 앱에서 위치 서비스를 활성화하세요.";

/* No comment provided by engineer. */
"Location Unavailable" = "위치 불가능";

/* No comment provided by engineer. */
"Location unknown" = "위치 알 수 없음";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Log Files By Created Date";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Log files are rolled automatically each day and at most 7 files are kept.";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "블로그에 젯팩을 설치한 것 같습니다. 축하합니다!\n통계와 알림을 활성화하려면 아래에서 워드프레스 인증서로 로그인하세요.";

/* No comment provided by engineer. */
"Low (144p)" = "Low (144p)";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "링크 만들기";

/* No comment provided by engineer. */
"Manage Notifications" = "알림 관리";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "미디어";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Medium (480p)";

/* No comment provided by engineer. */
"More information" = "더 많은 정보";

/* No comment provided by engineer. */
"Mute all blogs" = "모든 블로그 잠수하기";

/* No comment provided by engineer. */
"My Blogs" = "내 블로그";

/* No comment provided by engineer. */
"Need Help?" = "도움이 필요하세요?";

/* No comment provided by engineer. */
"New Page" = "새 페이지";

/* No comment provided by engineer. */
"New Post" = "새 글";

/* No comment provided by engineer. */
"No" = "아니오";

/* No comment provided by engineer. */
"No %@ yet" = "아직 %@가 없습니다";

/* No comment provided by engineer. */
"No Connection" = "연결 없음";

/* No comment provided by engineer. */
"No Description available for this Post" = "이 글에 가능한 설명이 없습니다.";

/* No comment provided by engineer. */
"No comments yet" = "No comments yet";

/* No comment provided by engineer. */
"No notifications yet" = "No notifications yet";

/* No comment provided by engineer. */
"North" = "북쪽";

/* No comment provided by engineer. */
"Not connected" = "연결되지 않음";

/* No comment provided by engineer. */
"Notification" = "알림";

/* No comment provided by engineer. */
"Notifications" = "알림";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "끄기";

/* No comment provided by engineer. */
"Off Until %@" = "%@까지 끄기";

/* No comment provided by engineer. */
"On" = "켜기";

/* No comment provided by engineer. */
"Open in Safari" = "사파리에서 열기";

/* No comment provided by engineer. */
"Optional" = "옵션";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "녹화중 오리엔테이션이 변경됐습니다. 이 비디오를 사용하기 위해 오리엔테이션을 선택해주세요.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Original Size" = "Original Size";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "페이지";

/* No comment provided by engineer. */
"Parent Category" = "상위 카테고리";

/* No comment provided by engineer. */
"Password" = "비밀번호";

/* No comment provided by engineer. */
"Password is required." = "비밀번호는 필수입니다.";

/* No comment provided by engineer. */
"Password protected" = "비밀번호 보호";

/* No comment provided by engineer. */
"Pending" = "대기중";

/* No comment provided by engineer. */
"Pending media" = "대기 중인 미디어";

/* No comment provided by engineer. */
"Pending moderation" = "조정이 필요한 댓글";

/* No comment provided by engineer. */
"Pending review" = "대기중인 리뷰";

/* No comment provided by engineer. */
"Photo" = "사진";

/* No comment provided by engineer. */
"Please Enable Location Services" = "위치 서비스를 활성화하세요";

/* No comment provided by engineer. */
"Please enter a site address." = "사이트 주소를 입력해주세요.";

/* No comment provided by engineer. */
"Please enter a username." = "사용자명을 입력해주세요.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "유효한 이메일 주소를 입력해주세요.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "모든 란을 채워주세요";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Please leave your comments above this line.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Please try entering your login details again.";

/* No comment provided by engineer. */
"Portrait" = "세로형";

/* No comment provided by engineer. */
"Post Format" = "글 형식";

/* No comment provided by engineer. */
"Post anyway" = "무시하고 발행하기";

/* No comment provided by engineer. */
"Post to" = "글 발행하기";

/* No comment provided by engineer. */
"Posts" = "글";

/* No comment provided by engineer. */
"Posts I Like" = "좋아하는 글";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Preview" = "미리보기";

/* No comment provided by engineer. */
"Privacy Policy" = "개인 정보 보호 정책";

/* No comment provided by engineer. */
"Private" = "개인용";

/* No comment provided by engineer. */
"Privately published" = "비공개로 발행됨";

/* No comment provided by engineer. */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Public" = "공개";

/* No comment provided by engineer. */
"Publish" = "발행하기";

/* No comment provided by engineer. */
"Publish   " = "발행하기";

/* No comment provided by engineer. */
"Publish Immediately" = "즉시 발행";

/* No comment provided by engineer. */
"Published" = "발행됨";

/* No comment provided by engineer. */
"Published on" = "발행일자";

/* No comment provided by engineer. */
"Published!" = "발행됨!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "풀다운해서 새로고침...";

/* No comment provided by engineer. */
"Push Notifications" = "푸시 알림";

/* No comment provided by engineer. */
"Quick Photo Failed" = "빠른 사진 실패함";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "독자";

/* No comment provided by engineer. */
"Reblog" = "리블로그";

/* No comment provided by engineer. */
"Reblog failed" = "리블로그 실패";

/* No comment provided by engineer. */
"Reblogged" = "리블로그 완료";

/* No comment provided by engineer. */
"Reblogging" = "리블로깅";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "'금지된 접근'을 받았습니다.\n워드프레스 사이트에 문제가 있는 것 같습니다.";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "'내부 서버 에러'를 받았습니다.\n워드프레스 사이트에 문제가 있는 것 같습니다.";

/* No comment provided by engineer. */
"Record Video" = "비디오 녹화";

/* No comment provided by engineer. */
"Release to refresh..." = "릴리즈해서 새로고침...";

/* No comment provided by engineer. */
"Remove" = "제거";

/* No comment provided by engineer. */
"Remove Featured Image" = "특성 이미지 삭제";

/* No comment provided by engineer. */
"Remove Location" = "위치 제거";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "해당 특성 이미지를 제거하시겠습니까?";

/* No comment provided by engineer. */
"Replied" = "응답";

/* No comment provided by engineer. */
"Replying" = "답변하기";

/* No comment provided by engineer. */
"Retry?" = "재실행하시겠습니까?";

/* No comment provided by engineer. */
"Save" = "저장하기";

/* No comment provided by engineer. */
"Save Draft" = "임시글 저장하기";

/* No comment provided by engineer. */
"Saved to %@" = "%@에 저장됐습니다";

/* No comment provided by engineer. */
"Schedule" = "예약";

/* No comment provided by engineer. */
"Scheduled" = "예약됨";

/* No comment provided by engineer. */
"Scheduled for" = "다음으로 예약됨";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "언어를 선택하세요";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "보내기";

/* No comment provided by engineer. */
"Set Featured Image" = "Set Featured Image";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "글에 추가할 때 비디오가 따라야할 HTML 표준을 설정하세요.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Set which size images should be uploaded in.";

/* No comment provided by engineer. */
"Settings" = "설정";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Sign In" = "등록하기";

/* No comment provided by engineer. */
"Sign Out" = "Sign Out";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "등록이 실패했습니다. 다시 해주세요.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Sign in to WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "로그인 중...";

/* No comment provided by engineer. */
"Signing in..." = "로그인 중...";

/* No comment provided by engineer. */
"Site Address (URL)" = "사이트 주소 (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "사이트 주소는 최소한 4 글자 이상이어야 합니다.";

/* No comment provided by engineer. */
"Sites" = "Sites";

/* No comment provided by engineer. */
"Skip" = "생략하기";

/* No comment provided by engineer. */
"Small" = "Small";

/* No comment provided by engineer. */
"Small (%@)" = "Small (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "죄송합니다, 사용자명에 잘못된 구문 %@이 포함되어 있습니다";

/* No comment provided by engineer. */
"Sorry, can't log in" = "죄송합니다. 로그인할 수 없습니다.";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "죄송합니다. 사이트 주소는 소문자(a-z)와 숫자만 포함할 수 있습니다. ";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "죄송합니다. 사이트 주소는 &#8220;_&#8221;를 포함할 수 없습니다!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "죄송합니다. 사이트 주소는 글자도 포함돼야 합니다!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "죄송합니다. 댓글 편집 중 잘못된 것이 있습니다. 다시 해주세요.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "죄송합니다, 댓글 응답 입력 중 문제가 발생했습니다. 다시 해보세요.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "죄송합니다. 해당 이메일 주소는 이미 사용되고 있습니다!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "죄송합니다. 해당 이메일 주소는 허용되지 않습니다!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "죄송합니다. 해당 사이트는 이미 존재합니다!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "죄송합니다. 해당 사이트는 유보돼 있습니다!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "죄송합니다. 해당 사용자명은 이미 존재합니다!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "죄송합니다, 이 사용자명은 사용할 수 없습니다.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "죄송합니다. 사진 업로드를 실패했습니다. 글이 로컬 임시글로 저장됐습니다.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "죄송합니다. 사용자명은 소문자(a-z)와 숫자만 포함할 수 있습니다.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "죄송합니다. 사용자명은 &#8220;_&#8221;를 포함할 수 없습니다!";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "죄송합니다. 사용자명은 (a-z)의 글자로 되어야합니다!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "죄송합니다. 로그인할 수 없습니다.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "죄송합니다. 해당 기능에 접근할 수 없습니다. 이 블로그의 사용자 역할을 점검하세요.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "죄송합니다. 해당 사이트 주소는 사용할 수 없습니다.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "죄송합니다. 아직 글이 없습니다.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "죄송합니다. 게시글을 로딩하는데 문제가 있습니다. 나중에 다시 해주세요.";

/* No comment provided by engineer. */
"South" = "남쪽";

/* No comment provided by engineer. */
"Stats" = "통계";

/* No comment provided by engineer. */
"Status" = "상태";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "태그: %@";

/* No comment provided by engineer. */
"Take Photo" = "사진 찍기";

/* No comment provided by engineer. */
"Tap here to begin writing" = "쓰기를 시작하려면 여기를 탭하세요";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "임시 서버 에러";

/* No comment provided by engineer. */
"Terms of Service" = "서비스 약관";

/* No comment provided by engineer. */
"Text to be linked" = "링크된 텍스트";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "해당 이메일 주소는 이미 사용되고 있습니다. 받은 메일에서 인증 메일을 확인하세요. 인증할 수 없으면 며칠 후에 다시 할 수 있습니다.";

/* No comment provided by engineer. */
"That site address is not allowed." = "해당 사이트 주소는 허용되지 않습니다.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "해당 사이트는 현재 유보돼 있지만 며칠 후면 사용할 수도 있습니다.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "해당 사용자명은 현재 유보돼 있지만 며칠 후면 사용할 수도 있습니다.";

/* No comment provided by engineer. */
"That username is not allowed." = "해당 사용자명은 허용되지 않습니다.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "인터넷 연결이 오프라인인 것 같습니다.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "앱이 서버의 반응을 인식할 수 없습니다. 블로그의 환경설정을 점검해주세요.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "블로그가 서버와 싱크하고 있습니다. 나중에 다시 하세요.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "인터넷 연결이 오프라인인 것 같습니다.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "인터넷이 블로그에 연결할 수 없습니다. ";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "서버가 빈 응답을 보냈습니다. 이것은 보통 블로그의 메모리 한도를 늘려야한다는 것을 의미합니다.";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "사이트 주소는 64 글자보다 적어야합니다.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "%1$@의 사이트는 워드프레스 %2$@를 사용합니다. 최신 버전이나 최소한 %3$@으로 업데이트하기를 권장합니다.  ";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "앱에 저장된 사용자명이나 비밀번호가 유효기간이 지났습니다. 설정에서 비밀번호를 재입력하고 다시 하세요. ";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "이글에 서버에 업로드 되지 않은 미디어 아이템이 있습니다. 계속 하시겠습니까?";

/* No comment provided by engineer. */
"There is another category with that name." = "해당 이름으로 다른 카테고리가 있습니다.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "댓글 다는데 문제가 있습니다. 다시 해주세요.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "통계에 연결 중 문제가 발생했습니다. 다시 하시겠습니까?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "리블로깅하는데 문제가 있습니다. 다시 해주세요.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "사이트와 통신하는데 서버 에러가 발생했습니다:\n%@\nFAQ를 보려면 '도움이 필요하세요?'를 탭하세요.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "업로드할 비디오를 복사하는데 에러가 발생했습니다. 다시 해주세요.";

/* No comment provided by engineer. */
"There was an error loading the page." = "페이지를 로딩 중 에러가 발생했습니다.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "이 블로그는 워드프레스닷컴 사용자명과 연결되지 않았습니다";

/* No comment provided by engineer. */
"Title" = "제목";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "카테고리 제목은 필수입니다.";

/* No comment provided by engineer. */
"Topics" = "토픽";

/* No comment provided by engineer. */
"Turn Off" = "끄기";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "오전 8시까지 끄기";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "1시간 동안 끄기";

/* No comment provided by engineer. */
"Turn On" = "켜기";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "게시글을 로드할 수 없습니다";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "해당 URL에 워드프레스 사이트가 없습니다. FAQ를 보려면 '도움이 필요하세요?'에 터치하세요.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "젯팩에 등록할 수 없습니다. 자격을 업데이트하고 다시 해보세요.";

/* No comment provided by engineer. */
"Unfollowed" = "팔로우 해제됨";

/* No comment provided by engineer. */
"Unknown error" = "알려지지 않은 에러";

/* No comment provided by engineer. */
"Unmute all blogs" = "모든 블로그 잠수 해제";

/* No comment provided by engineer. */
"Untitled Post" = "제목 없는 글";

/* No comment provided by engineer. */
"Update" = "업데이트";

/* No comment provided by engineer. */
"Update Available" = "업데이트 가능";

/* No comment provided by engineer. */
"Update Draft" = "임시글 업데이트";

/* No comment provided by engineer. */
"Update Location" = "위치 업데이트";

/* No comment provided by engineer. */
"Update Now" = "지금 업데이트하기";

/* No comment provided by engineer. */
"Upload failed" = "업로드 실패";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "업로드됨";

/* No comment provided by engineer. */
"Uploading" = "업로드 중";

/* No comment provided by engineer. */
"Uploading Image" = "이미지 업로드 중";

/* No comment provided by engineer. */
"Uploading..." = "업로드 중...";

/* No comment provided by engineer. */
"Username" = "사용자명";

/* No comment provided by engineer. */
"Username / Email" = "사용자명 / 이메일";

/* No comment provided by engineer. */
"Username is required." = "사용자명은 필수입니다.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "사용자명은 최소한 4글자 이상이어야 합니다.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "사용자명은 최대 50 글자 이하여야 합니다.";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "비디오";

/* No comment provided by engineer. */
"Video Content" = "비디오 컨텐트";

/* No comment provided by engineer. */
"Video Quality" = "비디오 품질";

/* No comment provided by engineer. */
"View Admin" = "관리자 보기";

/* No comment provided by engineer. */
"View Site" = "사이트 보기";

/* No comment provided by engineer. */
"Visibility" = "가시성";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones.";

/* No comment provided by engineer. */
"West" = "서쪽";

/* No comment provided by engineer. */
"Width" = "폭";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress Forums";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress Help Center";

/* No comment provided by engineer. */
"WordPress for iOS" = "애플(iOS)용 워드프레스";

/* No comment provided by engineer. */
"WordPress version too old" = "워드프레스 버전이 너무 오래됐습니다";

/* No comment provided by engineer. */
"WordPress.com" = "워드프레스닷컴";

/* No comment provided by engineer. */
"WordPress.com password" = "워드프레스닷컴 비밀번호";

/* No comment provided by engineer. */
"WordPress.com username" = "워드프레스닷컴 사용자명";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "주소록에 접근하기";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "네";

/* No comment provided by engineer. */
"You are logged in as %@" = "%@로 로그인됐습니다";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "해당 이메일 주소를 회원가입하는데 사용할 수 없습니다. 우리의 이메일을 차단하는 문제를 일으킵니다. 다른 이메일 제공자를 사용하세요.";

/* No comment provided by engineer. */
"You have not liked any posts." = "어떤 글도 좋아하고 있지 않습니다.";

/* No comment provided by engineer. */
"You have unsaved changes." = "저장되지 않은 변경이 있습니다.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "워드프레스 사이트가 %d 에러를 보냈습니다.\n현재의 앱과 호환되지 않는 특수한 환경설정을 한 것을 의미할 수 있습니다.\n이에 대해서 포럼에 글을 올려주세요.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "연락처는 안전하게 전송되며 서버에 저장되지 않습니다.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Your device is not configured to send e-mail.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "우리의 보안 규칙에 적합하지 않으므로 비밀번호가 유효하지 않습니다. 더 복잡합 비밀번호를 사용해보세요.";

/* No comment provided by engineer. */
"bold" = "굵게";

/* No comment provided by engineer. */
"del" = "삭제";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://my-site-address (URL)";

/* No comment provided by engineer. */
"italic" = "이탤릭";

/* No comment provided by engineer. */
"link" = "링크";

/* No comment provided by engineer. */
"more" = "더 보기";

/* No comment provided by engineer. */
"on " = " ";

/* No comment provided by engineer. */
"quote" = "인용";

/* No comment provided by engineer. */
"tap to dismiss" = "무시하려면 탭하세요";

/* No comment provided by engineer. */
"underline" = "underline";

